<?php
    return [
        'about_left'=> [
            'Pos_1'=>'Пол: Мужской',
            'Pos_2'=>'Возраст: 36 лет',
            'Pos_3'=>'Это добавление в левый столбец 1',
            'Pos_4'=>'Это добавление в левый столбец 2'
        ],
        'about_right'=> [
            'Pos_1'=>'PHP это хорошо',
            'Pos_2'=>'СSS это заморочка, чтобы использовать надо знать все и вся',
            'Pos_3'=>'Это добавление в правый столбец 1',
            'Pos_4'=>'Это добавление в правый столбец 2'
        ]

        ];
?>